Repository: 84000/translation-memory-resources
Catalog: post_input/toh287-B.bo.en.tmx
Source language: bo
Languages: en

source: དེ་ ལུས་ དང་ བྲལ་བ འི་ འོག་ ཏུ་ ངན་འགྲོ་ ལོག་པ ར་ ལྟུང་བ་ སེམས་ཅན་ དམྱལ་བ་ ཀུན་དགའ་ ལ་ རེ་བ་ མེད་པ་ ཞེས་ བྱ་བ ར་ སྐྱེ་བ ར་ འགྱུར་ རོ །_།
en: When such people later separate from their bodies, they will fall into the lower realms, taking birth in the hell of No Hope of Joy.

source: དེར་ གནོད་པ འི་ རྣམ་པ་ འདི་དག་ འབྱུང་བ ར་ འགྱུར་ ཏེ །_
en: $636 “The beings in that realm will experience the following tortures.

source: འདི་ལྟ་སྟེ །_ གང་ གིས་ བཟའ་བ་ སྦྱིན་པ ར་ ཁ ས་ བླངས་པ་ ལས་མ་ བྱིན་པ་ དེ་ ནི་ སེམས་ཅན་ དམྱལ་བ ར་ བཟའ་བ་ དང་ །_ བཅའ་བ་ ཞིམ་པོ་ དང་ །_ རྒྱན་ སྣ་ཚོགས་ ཀྱིས་ བཀླུབས་པ་ དག་ མཐོང་ ངོ་ །_།
en: Having previously failed to give the food they promised to deliver, the beings of this hell will now perceive delicious and beautifully decorated food and drink.

source: སེམས་ཅན་ དམྱལ་བ་པ་ ལྟོགས་པ ས་ ཉེན་པ་ དེ་དག་ རྒྱང་རིང་པོ་ ན་བཟའ་ བ་ ཉམས་ དགའ་ ཞིང་ སྨོན་པ འི་ བཟའ་བ་ དེ་དག་ མཐོང་ སྟེ །_
en: While starving in this hell, they will perceive in the distance the type of delightful meal that they are yearning for.

source: བཟའ་བ་ དེ་དག་ གི་ ཕྱོགས་ སུ་ རྒྱུག་པ་ དང་ །_ ལམ་ ཕུར་བུ་ དང་ །_ སྤ ས་ གང་ ཞིང་ ལམ་ དུ་ སོག་ལེ་ རབ་ཏུ་ འབར་བ ས་ གཤེག་པ་ ན་ ཕྱོགས་ དེར་ རྒྱུག་པ་ ནི་ སྔ་མ་ བཞིན་ དུ་ སྦྱར་ རོ །_།
en: Yet, as they run toward the feast, their path will be full of spikes and they will encounter flaming saws that will cut them, just as was described earlier.

source: ནམ་ ཟས་ དེ་ ཐོབ་པ་ དང་ །_ དེ་དག་ ལྕགས་ ཀྱི་ ཐུ་ལུམ་ རབ་ཏུ་ འབར་བ་ ལྟ་བུ ར་ གྱུར་ ཅིང་ དྲི་ ང་ ལ་ མདོག་ མི་ སྡུག་པ་ ལས་ ཀྱིས་ བྱས་པ་ ཚུལ་ ལོག་པ ར་ མཐོང་ སྟེ །_
en: When they finally obtain the food, it will suddenly turn into ugly and foul-smelling balls of red-hot iron. Thus will be the perception produced by their karmic actions.

source: དེ་ ཉེ་བ ར་ བལྟས་པ་ དང་ །_ མིག་ གི་ འབྲས་བུ་ ལྟུང་ ངོ་ །_།
en: When they look closer at the food, the mere sight of it will cause their eyeballs to fall out.

source: རེག་པ ས་ ཡན་ལག་ དང་ ཉིང་ལག་ ཐམས་ཅད་ རབ་ཏུ་ [196b] ཚིག་ སྟེ །_ དེ འི་ ལུས་ སྲིན་བུ་ མེ་ཁྱེར་ ལྟ་བུ ར་ བྱེད་ དོ །_།
en: When they touch it, the contact will set their major and minor body parts alight, {{page:{number:230,id:UT22084-068-021-100256,folio:F.196.b,volume:V68}}} rendering their bodies similar to those of fireflies.

source: རོ་ བྲོ་བ་ ལྕགས་ ཀྱི་ ཐུ་ལུམ་ བསྲེགས་པ་ ལྟ་བུ ས་ ལྕེ་ སྲེག་ གོ །_། དེ་ བསྲེགས་ ནས་ ཡང་ མིད་པ་ དང་ །_ སྙིང་ དང་ །_ མཆིན་པ་ དང་ །_ གཉེ་མ་ དང་ །_ རྒྱུ་མ་ དང་ །_ ཕོ་བ་ དང་ །_ ལོང་ ཀ་ ནས་ རོ་སྨད་ ཀྱི་ བར་ དུ་ བསྲེགས་ ནས་ འབྱུང་ ངོ་ །_།
en: If they taste the food, which is like lumps of red-hot iron, it will first burn their tongues and then gradually consume their throats, hearts, livers, colons, intestines, stomachs, bowels, and so on, through to the lower parts of the body.

source: ཡང་ གང་ གིས་ མལ་ཆ་ དང་ །_ ཁྱིམ་ སྦྱིན་པ ར་ ཁ ས་ བླངས་པ་ ལས་ བརྫུན་ སྨྲས་པ་ དེ་ གྲང་བ་ དང་ ཚ་བ ས་ གདུངས་ ཤིང་ རེ་བ་ མེད་པར་ བྱས་ སོ །_།
en: $637 “People who first promise to supply bedding and housing, and then fail to deliver those things, will be tormented by cold and heat and fall into despair.

source: སེམས་ཅན་ དམྱལ་བ་པ་ དེ་ ས་གཞི་ ཟངས་ ཀྱི་ གླེགས་མ་ རབ་ཏུ་ བཞུས་པ ར་ བཞག་ སྟེ །_ དེས་ ཡན་ལག་ དང་ ཉིང་ལག་ ཐམས་ཅད་ རྣམ་པར་ འཇུ་ ཞིང་ སྲེག་ གོ །_།
en: As beings of this hell, they will be splayed on the even surface of molten copper and, as their major and minor body parts become submerged in this liquid metal, they will burn.

source: དེས་ ཁྱིམ་ སྦྱིན་པ ར་ བྱས་པ་ ལས་མ་ བྱིན་པ་ དེ་ཡང་ འབྱུང་བ ར་ འགྱུར་ ཏེ །_
en: Such are the effects of ignoring a commitment to provide housing.

source: ཁྱིམ་ གྱི་ བརྫུན་ སྨྲ་བ་ དེ་ ལྕགས་ ཀྱི་ ཁྱིམ་ དགའ་བ་ དང་ །_ ཉེ་བ ར་ དགའ་བ་ ཚད་ དཔག་ཚད་ ལྔ་ བཅུ་ པར་ ལྕགས་ཁུ་ རབ་ཏུ་ བསྐོལ་བ འི་ ནང་ དུ་ འཇུག་ གོ །_།
en: Similarly, those who have lied in this way will enter a most delightful mansion that measures fifty leagues.

source: དེ་དེ ར་ འོག་ ནས་ སྟེང་ དུ །_ སྟེང་ ནས་ འོག་ ཏུ་ བསྐོལ་བ་ ན །_ སྟེང་ ནས་ སྟེང་ དུ་ འབྱུང་ ཞིང་ །_ འོག་ ནས་ འོག་ ཏུ་ འབྱུང་བ ར་ བསྐོལ་བ་ དང་ །_
en: Yet the mansion is full of briskly boiling iron, and so the beings of this hell will swirl around, moving from the bottom to the top, and from the top to the bottom, roiling on the surface, or circling at the bottom.

source: རབ་ཏུ་ ཚོས་ ཏེ་ ཡན་ལག་ དང་ ཉིང་ལག་ ཐམས་ཅད་ རྣམ་པར་ ཞིགས་ ཤིང་
en: As they boil in this way, all their body parts and organs will break apart.

source: ཤ་ དང་ །_ རྒྱུས་པ་ དང་ །_ པགས་པ་ དང་ །_ རུས་པ་ དང་ །_ ཚིགས་ ལྷག་མ་ ལུས་པ་ ཐམས་ཅད་ ཀྱང་ རྣམ་པར་ ཞིགས་ ནས་ རབ་ཏུ་ བསྐོལ་བ ས་
en: Their flesh, sinews, skin, bones, and fat will all fall apart and cook.

source: གང་བ འི་ རྫ་མ་ མུན་པ་ མུན་ནག་ དེ་ གཉིས་ ཀྱི་ ནང་ དུ་ འབྱུང་ སྟེ
en: Then, as they are poured into a pair of cooking pots, everything will go pitch black.

source: གདུངས་ ཤིང་ རྣམ་པར་ ཁྲོ་ལ་ སྨྲེ་སྔགས་ འདོན་ ཏོ །_།
en: Tormented and enraged, they will cry out.

source: གང་ རྫ་མ་ གོང་མ་ དེར་ བཙོས་པ་ དང་ །_ དེ འི་ འོག་ ཏུ་ ལྕགས་ ཀྱི་ རྫ་མ་ འོག་མ་ དེར་ རབ་ཏུ་ འཚེད་ དེ །_
en: First, they will be cooked in one iron jar and then poured into another one to boil there.

source: འདི་ལྟར་ འོག་ ཏུ་ འབྱུང་ ཞིང་ དེ་དག་ གི་ ཤུགས་ ཀྱིས་ གཅིག་ ལ་ གཅིག་ ཕོག་ སྟེ །_ ལུས་ དུམ་བུ་ བརྒྱ འམ་ གལ་ཏེ་ སྟོང་ དུ་ གྱེས་སོ །_།
en: As this happens, the hell beings will collide with each other and their bodies will break into hundreds and thousands of pieces.

source: དེ་ནས་ ཡང་ འབྱུང་ སྟེ །_ སེམས་ཅན་ དམྱལ་བ་པ་ གཞན་དག་ ལ་ ཕོག་ སྟེ །_
en: They will then reassemble, only to once again collide with other hell beings.

source: ཇི་སྲིད་ དུ་ བརྫུན་ སྨྲ་བ་ དེ འི་ ལས་ བཅོམ་ ཞིང་ སྤངས་ ལ་ ཟད་པ ར་ མ་ བྱས་པ་ དེ་སྲིད་ དུ་ ལས་ ཀྱི་ ཞགས་པ ས་ བཅིངས་པ་ དག་ ཡང་ ལན་ འབུམ་ སྙེད་ དུ་ རྣམ་པར་ ཞིགས་ སོ །_།
en: Thus, until their acts of lying have been overcome, relinquished, and exhausted, they will remain bound by the chains of karmic action, having to be destroyed again and again, innumerably many hundreds of thousands of times.

source: དེ་དེ་ ལས་ ཐར་བ ར་ འགྱུར་ ཏེ །_ ཐར་ ནས་ ཀྱང་ གལ་ཏེ་ ལན་ གྲངས་ གཞན་ ལ་ མྱོང་བ ར་ འགྱུར་བ འི་ ལས་ ཀྱིས་ [197a] ཡི་དགས་ དང་ དུད་འགྲོ་ དག་ ཏུ་ མ་ སྐྱེས་ ལ །_ མི་ རྣམས་ དང་ སྐལ་བ་ མཉམ་པ ར་ མིར་ སྐྱེས་ ན་
en: $638 “When one finally escapes this hell, one may, due to karmic actions to be experienced in other lives, {{page:{number:231,id:UT22084-068-021-100257,folio:F.197.a,volume:V68}}} avoid birth as a starving spirit or an animal, and instead be born with the general lot in life of a human.

source: ལས་ དེ་ དང་ རྒྱུ་ འཐུན་པ འི་ འབྲས་བུ ས་ དེ་ བྲན་ གྱི་ རིགས་ སམ་ དེ་ དང་ འཐུན་ པར་ དེ་ཉིད་ དུ་ སྐྱེ་བ ར་ འགྱུར་ ཏེ གང་ ཁ ས་ བླངས་པ་ ལས་ བརྫུན་ དུ་ སྨྲས་པ་ དེ་ ནི་ དེ་ དང་ འཐུན་ པར་ ལས་ གཞན་ དང་ གཞན་ དུ་ འགྱུར་ རོ །_།
en: Yet, in terms of effects that accord with the relevant causal actions, one will be born into a family of slaves, or the like, and will experience events that accord with one’s own previous false promises.

source: དེ་ ལ་ འཁོར་བ་ ཐོག་མ་ མེད་པ་ ནས་ གནོད་པ་ གང་ ཞུགས་པ་ ཐོག་མ་ མེད་པ་ ནས་ དགེ་བ་ དང་ མི་དགེ་བ འི་ ལས་ ཀྱིས་ བྱས་པ འི་ རྒྱུད་ ཀྱི་ འཁོར་བ འི་ མཐའ་ ཀུན་ ཏུ་ ཞུགས་པ་
en: Within beginningless cyclic existence, harm is also without beginning, as the engagements in virtuous and unvirtuous actions create a continuum that extends throughout cyclic existence.

source: ལས་ ཀྱི་ རྒྱུད་ ཀྱིས་ དགའ་བ འི་ འདོད་ཆགས་ ཀྱི་ མོད་ ལ་ སྲེད་པ་ གང་ བྱུང་བ འི་ གནོད་པ་ དེས་ གཞན་དག་ གི་ བྲན་ དུ་ འགྱུར་ ཏེ
en: This continuum of karmic action and the craving that coincides with desire will together create trauma.

source: བཟའ་བ་ དང་ །_ བཏུང་བ་ དང་ །_ མལ་སྟན་ དང་ །_ ནད་ ཀྱི་ རྐྱེན་ གསོས་ སྨན་ མེད་ ཅིང་ །_ ཇོ་བོ་ དེས་ རྟག་ ཏུ་ སྤྱོ་བ ར་ འགྱུར་བ་ མཐོང་ ངོ་ །_།
en: Thus, in the present case, one will become a slave, lacking food, drink, a dwelling place, and medical facilities, and one’s master will always be abusive.

source: དེ་ནས་ གཞན་ ཡང་ དགེ་སློང་ ལས་ ཀྱི་ འབྲས་བུ་ རྣམ་པར་ སྨིན་པ་ ཤེས་པ་ དེས །_ སེམས་ཅན་ དམྱལ་བ་ ཆེན་པོ་ ངུ་འབོད་ ཀྱི་ འཁོར་ ལ་ བརྟགས་ ན །_ གང་ གིས་ སྲོག་གཅོད་པ་ དང་ །_ མ་ བྱིན་པ ར་ ལེན་པ་ དང་ །_ འདོད་པ ས་ ལོག་པ ར་ གཡེམ་པ་ དང་ །_ ཆང་ འཐུང་བ་ ནི་ དེས་ སྔ་མ་ བཞིན་ དུ་ མཐོང་ ངོ་ །_།
en: $639 “As the monk who has knowledge of the effects of the ripening of karmic actions continues to examine the regions that surround the Great Howling Hell, he will notice the workings of killing, stealing, sexual misconduct, and alcohol consumption in the same way as before.

source: བརྫུན་ སྨྲ་བ་ ནི་ བཟོ་བོ་ ཚོགས་ ཤིང་ འདུས་པ འི་ ནང་ དུ་ སོང་ ནས་ རྒྱགས་པ་ བདོ་བ འམ་ ཞེ་སྡང་ ངམ་ ཕན་ཚུན་ མི་ འཐུན་ པས་ གང་ དུ་ ཚོགས་ ཤིང་ འདུ་བ འི་ ཁྲིམས་ བཅས་ ཏེ་
en: As for lying, some people go before an association of craftsmen and, out of arrogance, anger, or malice, unjustly accuse one of its members of having broken the rules of the association.

source: ཆད་པ ས་ གཅད་པ ར་ བྱ་བ་ ལས །_ དེ་ ཉེས་པ་ མེད་ བཞིན་ དུ་ བདག་ དང་ གཞན་ བསླུས་ ནས་ ཆད་པ ས་
en: Thus, they may cause an innocent man to be punished and expelled from the association. In this way they deceive both themselves and others.

source: གཅོད་པ ར་ བྱེད་ ཅིང་ དེ་ཡང་ གོམས་པ ར་ བྱེད །_ ལན་ མང་ དུ་ བྱེད་ ལ་ལ ས་ ཀྱི་ མཇུག་ བསགས་པ་ དེ་ ནི་ ལུས་ དང་ བྲལ་ ནས་ ངན་འགྲོ་ ལོག་པ ར་ ལྟུང་བ་ སེམས་ཅན་ དམྱལ་བ་ ཕན་ཚུན་ གནོད་པ་ འཇུག་པ ར་ སྐྱེ་བ ར་ འགྱུར་ ཏེ །_
en: If one resorts to, becomes habituated to, and continuously repeats such acts—completing and accumulating them—one will, upon separating from one’s body, fall into the lower realms and be born in the hell known as Mutual Harm.

source: གང་ གི་ ཚེ་ ཚོགས་ ཤིང་ འདུས་པ་ དེ་དག་ གི་ ནང་ དུ་ སོང་ ནས་ གནོད་པ་ བྱས་པ འི་ རྒྱུ་ དེ་ དང་ རྐྱེན་ དེས་ ལུས་ དང་ བྲལ་ ནས་ ངན་འགྲོ་ ལོག་པ ར་ ལྟུང་བ་ སེམས་ཅན་ དམྱལ་བ་ ཕན་ཚུན་ གནོད་པ་ འཇུག་པ ར་ སྐྱེ་བ ར་ འགྱུར་ རོ །_།
en: That is to say, due to the causes and conditions associated with having caused harm before an association, one will, upon separating from one’s body, be born in the hell known as Mutual Harm.

source: དེར་ གནོད་པ་ འདི་དག་ འབྱུང་བ ར་ འགྱུར་ ཏེ །_ གང་ཡང་ སོས་ དང་ །_ ཐིག་ནག་ དང་ །_ བསྡུས་གཞོམ་ དང་ །_ ངུ་འབོད་ ལ་སོགས་ པར་ བཤད་པ་ སྔ་ [197b] མ་ བཞིན་ དུ་ འབྱུང་བ འི་ སྟེང་ དུ་ བྱེ་བྲག་ ཏུ་ འབྱུང་བ་ ནི་ འདི་ལྟ་སྟེ །_
en: $640 “The beings in that realm will experience torture as they undergo all the same ordeals that are otherwise experienced in the hells of Reviving, Black Line, Crushing, Howling, and so forth, just as explained before. {{page:{number:232,id:UT22084-068-021-100258,folio:F.197.b,volume:V68}}}

source: ལས་ བྱས་པ འི་ སེམས་ཅན་ དམྱལ་བ་ དེར་ སེང་གེ་ མཆེ་བ་ རབ་ཏུ་ འབར་བ་ འབྱུང་ སྟེ །_
en: Specific to this hell produced by karma is, moreover, the encounter with a lion that has flaming fangs.

source: དེ་ སེམས་ཅན་ དམྱལ་བ་པ་ བརྫུན་ སྨྲ་བ་ དེ་ ལ་ སྔོན་ སྨྲས་པ འི་ ཚོར་བ་ དང་ ལྡན་པ ས་ ཡང་ན ས་ ཡང་ དུ་ ཟ འོ །_།
en: Here, the hell being who previously told lies will, on top of having to undergo the tortures that were mentioned previously, again and again be devoured by that lion.

source: དེ་ འགྲམ་པ་ ཕྱེ་བ་ དང་ འཚོ་བར་ འགྱུར་ ལ་ བཙུམས་པ་ དང་ ཡང་ ལུས་ ཐམས་ཅད་ ཟ་ སྟེ །_
en: Whenever the lion opens its mouth, the hell being will revive, only to be gobbled up once more.

source: དེ་ སོས་པ་ དང་ ཟ འོ །_། དེ་ སོས་པ་ དང་ ཟ་བ ར་ འགྱུར་ ཏེ །_
en: Thus, these beings will be healed and eaten, healed and eaten, again and again.

source: དེ འི་ ལས་ ཀྱིས་ བྱས་པ འི་ སེང་གེ འི་ སོ་ གཏམས་པ འི་ བར་ དུ་ ཆུད་པ་ དང་ །_ དེ འི་ ཁ་ མདག་མ་ རབ་ཏུ་ འབར་བ ས་ གང་ སྟེ །_ དེ་ སོས་ ནི་ ཟ་ ལ་ མེས་ ནི་ ཅིག་ཅར་ སྲེག་ གོ །_།
en: Moreover, between the teeth of this lion produced by karma glow burning embers and, as one enters its mouth, one is also immediately burned by fire.

source: དེ་ལྟ ར་ བརྫུན་ ཟེར་བ་ དེ་སྲིད་ དུ་ དེ འི་ སྡིག་པ འི་ ལས་ བཅོམ་ ཞིང་ སྤངས་ ལ་ ཟད་པ ར་ མ་ བྱས་པ་ དེ་སྲིད་ དུ་ ལོ་ འབུམ་ཕྲག་ དུ་མ ར་ གནོད་པ་ དཔེ་མེད་པ་ རྗེས་སུ་ མྱོང་བ ར་ འགྱུར་ རོ །_།
en: Until finally the evil acts of lying have been overcome, relinquished, and exhausted, one will suffer unimaginable tortures for many hundreds of thousands of years.

source: དེ་ ཕྱིས་ སེམས་ཅན་ དམྱལ་བ་ དེ་ལས་ ཐར་བ ར་ འགྱུར་ ཏེ །_ ཐར་ ནས་ ཀྱང་ གལ་ཏེ་ ལན་ གྲངས་ གཞན་ ལ་ མྱོང་བ ར་ འགྱུར་བ འི་ ལས་ ཀྱིས་ ཡི་དགས་ དང་ དུད་འགྲོ་ དག་ ཏུ་ མ་ སྐྱེས་ ལ་ མི་ རྣམས་ དང་ སྐལ་བ་ མཉམ་པ ར་ མིར་ སྐྱེས་ ན
en: $641 “When one finally escapes this hell, one may, due to karmic actions to be experienced in other lives, avoid birth as a starving spirit or an animal, and instead be born with the general lot in life of a human.

source: ལས་ དེ་ དང་ རྒྱུ་ འཐུན་པ འི་ འབྲས་བུ ས་ དེ་ སྦྲུལ་ ལམ་ སེང་གེ འམ་ སྟག་ གམ་ དོམ་ གྱིས་ གསོད་པ ར་ འགྱུར་བ་ མཐོང་ ངོ་ །_།
en: Yet, in terms of effects that accord with the relevant causal actions, one will then be killed by snakes, lions, tigers, or bears.

source: དེ་ནས་ གཞན་ ཡང་ དགེ་སློང་ ལས་ ཀྱི་ འབྲས་བུ་ རྣམ་པར་ སྨིན་པ་ ཤེས་པ་ དེས་ སེམས་ཅན་ དམྱལ་བ་ ཆེན་པོ་ ངུ་འབོད་ ཀྱི་ འཁོར་ ལ་ བརྟགས་ ན །_ དེས་ ཐོས་པ་ ལས་ བྱུང་བ འི་ ཤེས་པ ས །_ གང་ གིས་ སྲོག་གཅོད་པ་ དང་ །_ མ་ བྱིན་པ ར་ ལེན་པ་ དང་ །_ འདོད་པ ས་ ལོག་པ ར་ གཡེམ་པ་ དང་ །_ ཆང་ འཐུང་བ་ དང་ །_ བརྫུན་ ཟེར་བ་ མཐོང་ སྟེ
en: $642 “As the monk who has knowledge of the effects of the ripening of karmic actions continues to examine the regions that surround the Great Howling Hell, he will apply knowledge derived from hearing and thus perceive that one is born there due to killing, stealing, sexual misconduct, and alcohol consumption, and lying.

source: དེ་ སྐྱེས་པ འི་ རིགས་ གཅིག་པ འི་ སྤུན་ གྱི་ ནོར་ གྱི་ ཕྱིར་ རམ །_ ཕ་ དང་ མེས་པོ་ གཅིག་པ འི་ སྤུན་ དེ་ གཉིས་ ནོར་ གྱི་ ཕྱིར་ རྩོད་པ་ ན །_ དེ་ སྤུན་ གཉིས་པ འམ །_ ཁུ་བོ འམ །_ དེ་ དང་ རིགས་ གཅིག་པ འི་ ཆེད་ དུ་ གཡོ་ ཐབས་ ཀྱི་ བློ་ དང་ །_ བརྒྱད་པ འི་ བློས་ བརྫུན་ མངོན་དུ་ ཟེར་ ཞིང་ ཤེས་པ ར་ བྱས་ རིག་པ ར་ བྱས་ ལ་ལ ས་ དང་ལ ས་ ཀྱི་ མཇུག་ དང་ །_ ཉེར་བསྡོགས་ དང་ ལྡན་པ ར་ གྱུར་ ན་
en: Moreover, when there is a dispute about wealth between two people who belong to the same class, or who share the same father and ancestors, some people may give false testimony motivated by a wish to deceive and blame#81 others in order to side with one of the two disputants, or an uncle, or one side of the family.

source: དེ་ ལུས་ དང་ བྲལ་ ནས་ ངན་འགྲོ་ ལོག་པ ར་ ལྟུང་བ་ སེམས་ཅན་ དམྱལ་ [198a] བ་ ཕན་ཚུན་ གནོད་པ་ འཇུག་པ ར་ སྐྱེ་བ ར་ འགྱུར་ རོ །_།
en: Those who knowingly carry out such complete acts, including their preparatory and conclusive stages, will, upon separating from their bodies, fall into the lower realms and take birth in the hell of Mutual Harm. {{page:{number:233,id:UT22084-068-021-100259,folio:F.198.a,volume:V68}}}

source: དེར་ གནོད་པ་ འདི་དག་ འབྱུང་བ ར་ འགྱུར་ ཏེ །_ གང་ཡང་ སོས་ ལ་སོགས་པ འི་ སྔ་མ་ བཞིན་ དུ་ འབྱུང་བ འི་ སྟེང་ དུ་ ཁྱད་པར་ དུ་ འབྱུང་བ་ ནི་ལ ས་ བྱས་པ ས་ ཤན་པ ར་ འགྱུར་ ཏེ །_
en: $643 “The beings in that realm will experience torture as they undergo all the same ordeals that are otherwise experienced in the hell of Reviving, and so forth.

source: གང་ རང་ གི་ གཉེན་འདབ་ དེ་ ལ་ བསླུས་ ཤིང་ བརྫུན་ བྱས་པ ས་ ཤ་ དེ་ བཅད་ ཅིང་ བཅད་ ཅིང་ བདག་ གི་ ཁ་ དེར་ འཇུག་ སྟེ །_ སེམས་ཅན་ དམྱལ་བ་པ་ ལ་ དེ་ ཟ ར་ འཇུག་ གོ །_།
en: In particular, the people who thus deceive and lie to their own relatives will, in particular, be seized by butchers created by karmic action who will proceed to carve out their flesh and feed it to them—they will be forced to eat their own flesh.

source: སེམས་ཅན་ དམྱལ་བ་པ་ ཉེས་པ ར་ བྱས་པ འི་ ལས་ དེས་ རང་ གི་ ཤ་ དེ་ཡང་ ལྕགས་ ལྟར་ རབ་ཏུ་ འབར་ ཞིང་ རོ་ བྲོ་བ་ མེད་པ་ ཡིན་ ནོ །_།
en: Moreover, due to their misdeeds, the flesh of these hell beings will be felt in their mouths as if it were burning iron, and it will not have any taste.

source: དེ་ ལ་ གནོད་པ་ གཉིས་ འབྱུང་ སྟེ །_ ཤན་པ་ བྱས་པ ས་ ལུས་ ལ་ ཚོར་བ་ འབྱུང་བ་ དང་ །_ བཀྲེས་ ཤིང་ སྐོམ་པ་ བྱས་པ་ གཉིས་ ཏེ །_
en: In this way, they will be doubly harmed, for while the butchers inflict harm upon their bodies, they will also starve and thirst.

source: དེར་ ཤ་ བཅད་པ་ དང་ །_ དེ་ལས་ བྱུང་བ འི་ སྲིན་བུ་ དག་ སྐྱེས་ ཏེ །_ གང་ རུས་པ་ གཞན་དག་ དང་ །_ རྐང་ ཚུན་ཆད་ ལ་ ཡང་ ཟ འོ །_།
en: Moreover, from the wounds left by the butchers, worms will appear that eat up their bodies down to the bones and marrow.

source: དེ་ལྟ ར་ ཉེས་པ ར་ བྱས་པ འི་ ལས་ ཀྱི་ མཐའ་ སྤྱད་པ་
en: Such are the experiences that result from these misdeeds.

source: དེ་སྲིད་ དུ་ དེ འི་ སྡིག་པ འི་ ལས་ བཅོམ་ ཞིང་ སྤངས་ ལ་ ཟད་པ ར་ མ་ བྱས་པ་ དེ་སྲིད་ དུ་ ལོ་ འབུམ་ཕྲག་ དུ་མ ར་ སེམས་ཅན་ དམྱལ་བ་ ཕན་ཚུན་ གནོད་པ་ འཇུག་པ ར་ སྐྱེ་བ ར་ འགྱུར་ རོ །_།
en: Thus, until their negative karmic actions have been overcome, relinquished, and exhausted, they will continue to suffer in the hell of Mutual Harm for many hundreds of thousands of years.

source: ལས་ དེ་ དང་ རྒྱུ་ འཐུན་པ འི་ འབྲས་བུ ས་ དེ་ རྣམས་ ཀྱང་ ཕ་ དང་ མེས་པོ འི་ ནོར་ འཐོབ་པ ར་ མི་ འགྱུར །_
en: Yet, in terms of effects that accord with the relevant causal actions, one will not obtain the wealth of one’s father and ancestors.

source: ཡིད་ཆེས་པ འི་ གནས་ སུ་ མི་ འགྱུར་ ཞིང་ དབུལ་པོ ར་ འགྱུར་བ་ མཐོང་ ངོ་ །_།
en: Neither will one be considered trustworthy, and one will live in poverty.

source: དེ་ནས་ གཞན་ ཡང་ དགེ་སློང་ ལས་ ཀྱི་ འབྲས་བུ་ རྣམ་པར་ སྨིན་པ་ ཤེས་པ་ དེས་ སེམས་ཅན་ དམྱལ་བ་ ཆེན་པོ་ ངུ་འབོད་ ཀྱི་ འཁོར་ ལ་ བརྟགས་ ན །_ དེས་ ཐོས་པ་ ལས་ བྱུང་བ འི་ ཤེས་པ ས་ སེམས་ཅན་ དམྱལ་བ་ ནགས་ཚལ་ མེས་ མཆེད་པ འི་ རྒྱུད་ ལྟ་བུ་ ཞེས་ བྱ་བ་ མཐོང་ ངོ་ །_།
en: $645 “As the monk who has knowledge of the effects of the ripening of karmic actions continues to examine the regions that surround the Great Howling Hell, he will apply knowledge derived from hearing and thus perceive a neighboring hell known as Forest of Continuous Flames.

source: དེར་ སེམས་ཅན་ དག་ ལས་ གང་ གིས་ སྐྱེ་བ ར་ འགྱུར་ སྙམ་ ནས་ དེས་ བརྟགས་ ན །_ གང་ གིས་ སྲོག་གཅོད་པ་ དང་ །_ མ་ བྱིན་པ ར་ [198b] ལེན་པ་ དང་ །_ འདོད་པ ས་ ལོག་པ ར་ གཡེམ་པ་ དང་ །_ འབྲུ འི་ ཆང་ དང་ །_ སྦྱར་བ འི་ ཆང་ མྱོས་པ ར་ འགྱུར་བ་ བླུད་པ ས་ འགྱུར་ རོ །_།
en: Inquiring into what karmic actions may cause one to be born there, he will see that such a birth is caused by killing, stealing, {{page:{number:234,id:UT22084-068-021-100260,folio:F.198.b,volume:V68}}} and sexual misconduct, as well as serving intoxicating grain wine and other alcoholic beverages.

source: བརྫུན་ སྨྲ་བ ར་ འགྱུར་བ་ ནི་ གྱད་ ཚོགས་ ཤིང་ འདུ་བ འི་ ནང་ དུ་ སོང་ སྟེ །_ ཉེས་པ་ བྱས་ ནས་ ཆད་པ ས་ འཇིགས་པ འི་ ཕྱིར་ བདག་ གིས་ ཉེས་པ་ མ་ བྱས་ ཞེས་ སྨྲ་ ན་
en: As for lying, some people may join an association of powerful people, do something wrong, and then deny their misdeed out of fear of punishment.

source: དེ་ ལུས་ དང་ བྲལ་བ འི་ འོག་ ཏུ་ ངན་འགྲོ་ ལོག་པ ར་ ལྟུང་བ་ སེམས་ཅན་ དམྱལ་བ་ ནགས་ཚལ་ མེས་ མཆེད་པ འི་ རྒྱུད་ ལྟ་བུ ར་ སྐྱེ་བ ར་ འགྱུར་ རོ །_།
en: When they later separate from their bodies, they will fall into the lower realms and take birth in the hell known as Forest of Continuous Flames.

source: དེར་ གནོད་པ་ འདི་དག་ འབྱུང་བ ར་ འགྱུར་ ཏེ །_ འདི་ལྟ་སྟེ །_ སེམས་ཅན་ དམྱལ་བ་ ཡང་སོས་ ལ་སོགས་པ འི་ གནོད་པ་ བསྡུས་པ་ གང་ཡིན་པ་ དེ་དག་ ཐམས་ཅད་ སེམས་ཅན་ དམྱལ་བ་ འདིར་ འབྱུང་བ ར་ འགྱུར་ རོ །_།
en: $646 “The beings in that realm will experience torture as they undergo the combined ordeals that are otherwise experienced in the hell of Reviving, and so forth.

source: ཁྱད་པར་ དུ་ འབྱུང་བ་ ནི་ ལྕགས་ ཀྱི་ གླེགས་མ་ རབ་ཏུ་ འབར་བ ས་ འཁྲིགས་ ཏེ །_ དེ་ ཀུན་ ནས་ ཁྲག་ དང་ ཤ་ འདམ་ ལྟ་བུ ར་ གྱུར་ ཅིང་ ཤིང་ ལྗོན་པ་ ཀེང་ཤུ་ཀ་ ལྟར་ མཚོན་ འབབ་ སྟེ །_
en: In particular,#82 they will be held against a burning metal plate where weapons rain down on them so that their blood and flesh become like mush, or like kiṃśuka trees.

source: དེ འི་ ཚེ་ དེ འི་ ལུས་ དེ་ ལ་ ལྕགས་ ཀྱི་ གླེགས་མ་ དེ་ འབྱར་བ ར་ འགྱུར་ རོ །_།
en: The iron plate will thus become attached to their bodies.

source: གང་ གི་ ཚེ་ ངུ་སྐད་ འདོན་ ན་ དེ འི་ ཤ་ དང་ །_ ཚིལ་ དང་ །_ ཁྲག་ ལྕགས་ ཀྱི་ གླེགས་མ་ དེ་ ལ་ འཁྲིས་པ་ གཤིན་རྗེ འི་ མི་ དག་ གི་ ཤུགས་ ཀྱིས་ དེ འི་ ལུས་ ལས་ འཆུ་བ ར་ བྱེད་ དོ །_།
en: As the hell beings wail, the henchmen of the Lord of Death will then forcefully scrape off the flesh, fat, and blood that are now stuck to the metal plate.

source: དེ་ སེམས་ཅན་ དམྱལ་བ་ དེ་ལས་ ཐར་བ་ དང་ །_ མགོན་ འདོད་པ །_ སྐྱབས་ འདོད་པ །_ ཀུན་ ནས་ གཙེས་པ་ གཤིན་རྗེ འི་ མི་ རྣམས་ ཀྱིས་ འཇིགས་ ཤིང་ སྐྲག་པ །_!
en: $647 “Once they are free from this hell, they will perceive an acid river known as The Hour of Death.#83 The hell beings there yearn for protection and refuge, and are oppressed and terrified by the Lord of Death’s henchmen.

source: ལུས་ ཤིག་ཤིག་པོ ར་ གྱུར་པ་ དེས་བ་ ཚྭ འི་ ཆུ་བོ་ གནོད་ སྐྱེས་ ཞེས་ བྱ་བ་ མཐོང་ སྟེ དེར་ རབ་ཏུ་ འཇུག་ གོ །_། དེ་ལྟ ར་ གཤིན་རྗེ འི་ མི་ རྣམས་ ཀྱིས་ འཇིགས་པ འི་ ཟིལ་ གྱིས་ གནོན་པ་ དེ་དག་ ཞུགས་
en: Thus, upon seeing the river they will haul their ruined bodies toward it and, panicking in fear of the Lord of Death’s henchmen, they will plunge into the river.

source: མ་ ཐག་ ཏུ་ ཡན་ལག་ དང་ ཉིང་ལག་ ཐམས་ཅད་ དང་ །_ ལུས་ཆུ་ རྒྱུས་ མང་པོ ས་ བརྒྱུས་ ཤིང་ སྦྲེལ་བ་ དང་ །_ པགས་པ་ དང་ །_ རུས་པ་ ཀུན་ རྣམ་པར་ ཉམས་ ཤིང་
en: The streaming acid will immediately attack all their major and minor body parts and dissolve their bodies, burning their skin and bones.

source: ལུས་ ཀྱི་ ཤ་ སྙིལ་བ འི་ ལུས་ དེ་ མར་ ས ར་ གྱི་ གོང་བུ་ བཞིན་ རབ་ཏུ་ འཇུ་ ཡང་ དེ འི་ ཉེས་པ ར་ བྱས་པ འི་ ལས་ ཀྱི་ མཐུ ས་ དེ་ འཆི་བ ར་ མི་ འགྱུར་ རོ །_།
en: As the acid burns their flesh, their bodies will dissolve into the river like melting lumps of butter. Still, due to the force of their misdeeds, they do not die.

source: ཇི་ལྟ ར་ འོད་མ འི་ ལོ་མ ས་ ཁེངས་པ །_ བར་ མེད་པ འི་ ནགས་ཚལ་ མེས་ མཆེད་པ འི་ རྒྱུད་ ཀུན་ ནས་
en: Instead, they will now enter a burning forest, which is as dense as a stack of bamboo leaves.

source: རྟག་ ཏུ་ འབར་བ ར་ བྱས་པ ས་ གང་ ལ་ མེས་ མ་ མཆེད་པ འམ །_ གང་ དུ་ སེམས་ཅན་ མི་ སྲེག་པ འམ །_ མི་ འཚེད་པ་ མེད་པ་ དེ་ལྟ ར་ སེམས་ཅན་ དམྱལ་བ་ ནགས་ [199a] ཚལ་ མེས་ མཆེད་པ འི་ རྒྱུད་ ལྟ་བུ་ ལ་ ཁབ་ ཀྱི་ བུ་ག་ ཙམ་ གྱི་ ཕྱོགས་ ཀྱང་ མི་ དམིགས་ ཏེ
en: Within that forest of continuous flames there is nowhere that a sentient being is not burned and consumed by fire, {{page:{number:235,id:UT22084-068-021-100261,folio:F.199.a,volume:V68}}} not even so much as the space of the eye of a needle.

source: གང་ དུ་ སེམས་ཅན་ དམྱལ་བ་པ་ མགོན་ འདོད་པ །_ སྐྱབས་ འདོད་པ་ དག་ མི་ སྲེག་པ འམ །_ མི་ འཚེད་པ འམ །_ ངུ་སྐད་ མི་ འདོན་པ འམ །_ མི་ རྒྱུག་པ་ མེད་ དོ །_།
en: Everywhere there are hell beings who yearn for safety and protection as they burn and boil while screaming and running.

source: དེ་དག་ ཇི་སྲིད་ དུ་ དེ འི་ སྡིག་པ འི་ ལས་ བཅོམ་ ཞིང་ སྤངས་ ལ་ ཟད་པ ར་ མ་ བྱས་པ་ དེ་སྲིད་ དུ་ སྡུག་བསྔལ་ དེ་དག་ ལས་ རེ་ཞིག་ ཐར་བ ར་ མི་ འགྱུར་ རོ །_།
en: Until their negative acts have been overcome, relinquished, and exhausted they will not have a moment of relief.

source: ལས་ དེ་ དང་ རྒྱུ་ འཐུན་པ འི་ འབྲས་བུ ས་ དེ འི་ ཁ་ ནས་ ཚིག་ འཁུམས་པ་ འབྱུང་ སྟེ །_ སྨྲ་ མི་ ནུས་ ཤིང་ འཕྲལ་ སྐད་ ཀྱང་ སྨྲ་བ ར་ མི་ ནུས་ ན །_
en: Yet, in terms of effects that accord with the relevant causal actions, one’s language skills will be impaired.

source: ལེགས་པ ར་ སྦྱར་ ཏེ་ སྨྲ་བ་ ལྟ་ ཞིག་ ནུས་པ ར་ ལྟ་ ག་ལ་ འགྱུར་བ་ མཐོང་ ངོ་ །_།
en: One will not be able to learn even the vernacular, not to mention refined speech.

source: དེ་ནས་ གཞན་ ཡང་ དགེ་སློང་ ལས་ ཀྱི་ འབྲས་བུ་ རྣམ་པར་ སྨིན་པ་ ཤེས་པ་ དེས་ སེམས་ཅན་ དམྱལ་བ་ ཆེན་པོ་ ངུ་འབོད་ ཀྱི་ འཁོར་ ལ་ བརྟགས་ ན །_ དེས་ ཐོས་པ་ ལས་ བྱུང་བ འི་ ཤེས་པ ས་ སེམས་ཅན་ དམྱལ་བ་ ཚོར་བ་ རིང་བ་ ཞེས་ བྱ་བ་ མཐོང་ ངོ་ །_།
en: $649 “As the monk who has knowledge of the effects of the ripening of karmic actions continues to examine the regions that surround the Great Howling Hell, he will apply knowledge derived from hearing and thus perceive a neighboring hell known as Long-Lasting Agony.

source: དེར་ སེམས་ཅན་ དག་ ལས་ གང་ གིས་ སྐྱེ་བ ར་ འགྱུར་ སྙམ་ ནས་ དེས་ བརྟགས་ ན །_ མི་དགེ་བ་ སྲོག་གཅོད་པ་ དང་ །_ མ་ བྱིན་པ ར་ ལེན་པ་ དང་ །_ འདོད་པ ས་ ལོག་པ ར་ གཡེམ་པ་ དང་ །_ ཆང་ འཐུང་བ་ བྱས་ ཤིང་ བསགས་པ ར་ འགྱུར་ རོ །_།
en: Inquiring into what karmic actions may cause one to be born there, he will apply knowledge derived from hearing and thus see that such a birth is caused by completed and accumulated acts of killing, stealing, sexual misconduct, and alcohol consumption.
